public class Lab4 {
    public static void main(String[] args) {
        Story.tellStory();
    }
}

// Придя домой, он подошел к буфету, влез на стул и достал с верхней полки горшок. На горшке было написано "М И О Т".
// Винни-Пух снял с него бумажную крышку и заглянул внутрь. Там действительно был мед. Винни сунул в горшок мордочку
// и как следует лизнул. Пух понес горшок к западне, и Пятачок, выглянув из Очень Глубокой Ямы, спросил: "Принес?"
// А Пух сказал: "Да, но он не совсем полный". Пятачок заглянул в горшок и спросил: "Это все, что у тебя осталось?"
// А Пух ответил: "Да", потому что это была правда. И вот Пятачок поставил горшок на дно Ямы, вылез оттуда, и они пошли домой.
